{
  "store.home": {
    "blocks": ["carousel#home", "shelf#home"]
  },
  "store.product": {
    "blocks": ["product-details#default", "product-kit", "shelf.relatedProducts"]
  },
  "store.search": {
    "blocks": ["search-result"]
  },
  "store.search#brand": {
    "blocks": ["search-result"]
  },
  "store.search#department": {
    "blocks": ["search-result#department"]
  },
  "store.search#category": {
    "blocks": ["search-result"]
  },
  "store.search#subcategory": {
    "blocks": ["search-result"]
  },
  "store.account": {
    "blocks": ["my-account"],
    "parent": {
      "challenge": "challenge.profile"
    }
  },
  "store.login": {
    "blocks": ["login-content#default"]
  },
  "header.full": {
    "blocks": ["login", "minicart", "logo", "search-bar", "telemarketing", "category-menu"],
    "props": {
      "logoUrl": "https://static.gocommerce.com/gc-wqp6166/assets/gocommerce/png/logo-zen___d7d86cabd178c600ec16d80be67d93ac.png"
    }
  },
  "login": {
    "props": {
      "showPasswordVerificationIntoTooltip": true
    }
  },
  "menu-link": {
    "props": {
      "links": [
        {
          "text": "Contact Us",
          "typeOfRoute": "internal",
          "internalPage": "store.home",
          "position": "left"
        },
        {
          "text": "My Requests",
          "typeOfRoute": "internal",
          "internalPage": "store.home",
          "position": "left"
        },
        {
          "text": "My Account",
          "typeOfRoute": "internal",
          "internalPage": "store.home",
          "position": "left"
        },
        {
          "text": "Wishlist",
          "typeOfRoute": "internal",
          "internalPage": "store.home",
          "position": "right"
        },
        {
          "text": "Support",
          "typeOfRoute": "internal",
          "internalPage": "store.home",
          "position": "right"
        }
      ]
    }
  },
  "category-menu": {
    "props": {
      "showAllDepartments": false
    }
  },
  "minicart": {
    "blocks": ["product-summary"],
    "props": {
      "type": "sidebar",
      "showRemoveButton": true,
      "showDiscount": true,
      "showSku": true,
      "labelMiniCartEmpty": "Carrinho vazio!",
      "labelButtonFinishShopping": "Finalizar compra",
      "enableQuantitySelector": true,
      "maxQuantity": 10
    }
  },
  "footer": {
    "props": {
      "showPaymentFormsInColor": true,
      "showSocialNetworksInColor": true,
      "showVtexLogoInColor": false,
      "socialNetworks": [
        {
          "__editorItemTitle": "Facebook",
          "socialNetwork": "Facebook",
          "url": "https://www.facebook.com/lojazencat/"
        },
        {
          "__editorItemTitle": "Instagram",
          "socialNetwork": "Instagram",
          "url": "https://www.instagram.com/lojazencat/"
        }
      ],
      "sectionLinks": [
        {
          "__editorItemTitle": "Institucional",
          "title": "Institucional",
          "links": [
            {
              "__editorItemTitle": "Quem somos",
              "title": "Quem somos",
              "url": "/quem-somos"
            },
            {
              "__editorItemTitle": "Termos e condições",
              "title": "Termos e condições",
              "url": "/termos-e-condicoes"
            },
            {
              "__editorItemTitle": "Política de privacidade",
              "title": "Política de privacidade",
              "url": "/politica-de-privacidade"
            },
            {
              "__editorItemTitle": "Uma loja Zen Animal",
              "title": "Uma loja Zen Animal",
              "url": "https://www.zenanimal.com.br"
            }
          ]
        },
        {
          "__editorItemTitle": "Contatos",
          "title": "Contatos",
          "links": [
            {
              "__editorItemTitle": "Whatsapp: +55(11) 92003-2449",
              "title": "Whatsapp: +55(11) 92003-2449",
              "url": "https://wa.me/5511920032449"
            },
            {
              "__editorItemTitle": "E-mail: zencat@zenanimal.com.br",
              "title": "E-mail: zencat@zenanimal.com.br",
              "url": "mailto:zencat@zenanimal.com.br"
            }
          ]
        }
      ],
      "badges": [],
      "paymentForms": [
        {
          "__editorItemTitle": "Crédito",
          "title": "Crédito",
          "paymentTypes": ["MasterCard", "Visa", "Diners Club"]
        },
        {
          "__editorItemTitle": "Débito",
          "title": "Débito",
          "paymentTypes": ["MasterCard", "Visa", "Diners Club"]
        }
      ],
      "storeInformations": [
        {
          "__editorItemTitle": "Informação da Loja",
          "storeInformation": "Todas as regras e promoções são válidas apenas para produtos vendidos e entregues pela nossa Loja. O valor de oferta do produto será garantido após a finalização da compra. Havendo divergência, prevalecerá o menor preço ofertado. \n\n\nStore pictures: https://photos.icons8.com"
        },
        {
          "__editorItemTitle": "Endereço",
          "storeInformation": "CNPJ:  20.396.183/0001-13 | Rua Cônego Altino De Moura, 244 - Centro Taubaté - SP, 12080-530 - ZEN ANIMAL COMERCIO DE ARTIGOS PARA ANIMAIS LTDA"
        }
      ]
    }
  },
  "carousel#home": {
    "props": {
      "autoplay": true,
      "autoplaySpeed": 4,
      "banners": [
        {
          "image": "https://static.gocommerce.com/gc-wqp6166/assets/gocommerce/png/zencat-bannere58ba14fc6088dcab609594f6fdf991b-1___dc212de086c1406357e2e1bac2ed2944.png"
        }
      ],
      "height": 440,
      "showArrows": true,
      "showDots": true
    }
  },
  "shelf#home": {
    "blocks": ["product-summary"],
    "props": {
      "orderBy": "OrderByTopSaleDESC",
      "productList": {
        "maxItems": 10,
        "itemsPerPage": 4,
        "scroll": "BY_PAGE",
        "arrows": true,
        "titleText": "Preferidos dos Gatinhos",
        "summary": {
          "displayBuyButton": "displayButtonHover",
          "isOneClickBuy": true,
          "showBadge": true,
          "badgeText": "OFF",
          "buyButtonText": "Comprar",
          "showCollections": false,
          "showListPrice": true,
          "showLabels": true,
          "showInstallments": true,
          "showSavings": false,
          "name": {
            "showBrandName": true,
            "showSku": false,
            "showProductReference": false
          }
        }
      }
    }
  },
  "product-details#default": {
    "blocks": [
      "breadcrumb",
      "product-name",
      "product-images",
      "product-price",
      "product-description",
      "product-specifications",
      "buy-button",
      "sku-selector",
      "availability-subscriber",
      "share",
      "shipping-simulator"
    ],
    "props": {
      "displayVertically": false,
      "share": {
        "social": {
          "Facebook": true,
          "Twitter": true,
          "WhatsApp": true
        }
      },
      "price": {
        "labelSellingPrice": null,
        "showListPrice": true,
        "showLabels": true,
        "showInstallments": true,
        "showSavings": true
      },
      "name": {
        "showBrandName": false,
        "showSku": false,
        "showProductReference": false
      }
    }
  },
  "search-result#department": {
    "blocks": ["filter-navigator", "gallery", "not-found", "breadcrumb", "order-by", "total-products"],
    "props": {
      "querySchema": {
        "maxItemsPerPage": 2,
        "orderByField": "OrderByReleaseDateDESC"
      },
      "hiddenFacets": {
        "layoutMode1": "normal",
        "layoutMode2": "small",
        "specificationFilters": {
          "hiddenFilters": [
            {
              "__editorItemTitle": "editor.search-result.hiddenFacets.specificationFilters.hiddenFilter"
            }
          ]
        }
      },
      "summary": {
        "isOneClickBuy": false,
        "showBadge": true,
        "displayBuyButton": "displayButtonHover",
        "buyButtonText": "Comprar",
        "showCollections": false,
        "labelSellingPrice": null,
        "showListPrice": true,
        "showLabels": true,
        "showInstallments": false,
        "showSavings": false,
        "name": {
          "showBrandName": false,
          "showSku": false,
          "showProductReference": false
        }
      },
      "pagination": "show-more"
    }
  },
  "login-content#default": {
    "props": {
      "isInitialScreenOptionOnly": false,
      "defaultOption": 1,
      "showPasswordVerificationIntoTooltip": true
    }
  },
  "store.home.custom#quem-somos": {
    "blocks": ["institutional-page"],
    "props": {
      "headline": "Quem Somos",
      "html": "A Zen Cat é a loja só para Gatinhos da Zen Animal.<br/><br/>A Zen Animal atua no mercado Pet desde 2014, com mais de 28.000 pedidos realizados em nossa loja ao longo desses anos e mais de 22 mil clientes satisfeitos e fiéis a nossa loja. Contamos com mais de 140 mil seguidores nas nossas redes sociais.<br/><br/>Somos um dos Pet Shops mais bem avaliados no Google com nota 4,9 de 5 contando com mais de 700 avaliações sobre nossa loja e experiência de compra dos consumidores.<br/><br/>Vendemos produtos para Cães e para Gatos na Zen Animal mas no fundo a gente sentia que precisávamos dar uma atenção mais personalizada aos apaixonados por gatinhos.<br/><br/>Gatinhos têm a personalidade forte e são os donos da casa, do sofá, da cama... Esse negócio de dividir uma loja com os cachorros não estava nos planos deles não e nem nos nossos…<br/><br/>Foi assim que em 2019 resolvemos criar uma loja especializada e totalmente voltada para gatos e para os catlovers.<br/><br/>Podem ronronar bastante, agora a ZenCat é só pra vocês!!! Ahhh e para os seus humanos também."
    }
  },
  "store.home.custom#politica-de-privacidade": {
    "blocks": ["institutional-page"],
    "props": {
      "headline": "Politica de Privacidade",
      "html": "SEÇÃO 1 - O QUE FAZEMOS COM AS SUAS INFORMAÇÕES? <br/><br/>Quando você compra alguma coisa na nossa loja, como parte do processo de compra e venda, coletamos as informações pessoais que você nos fornece, tais como seu nome, endereço e e-mail. <br/><br/>Quando você navega pela nossa loja, recebemos também automaticamente o protocolo de internet do seu computador (endereço de IP) a fim de obter informações que nos ajudam a saber mais sobre seu navegador e sistema operacional. <br/><br/>Marketing por e-mail: Com sua permissão, podemos lhe enviar e-mails sobre nossa loja, novos produtos e outras atualizações. <br/><br/>SEÇÃO 2 - CONSENTIMENTO <br/><br/>Como vocês obtêm meu consentimento? <br/><br/>Quando você nos fornece as suas informações pessoais para completar uma transação, verificar seu cartão de crédito, fazer um pedido, providenciar uma entrega ou retornar uma compra, você está concordando com a nossa coleta e uso de informações pessoais apenas para esses fins específicos. <br/><br/>Se pedirmos suas informações pessoais por uma razão secundária, como marketing, vamos pedir seu consentimento, ou te dar a oportunidade de dizer não. <br/><br/>Como posso retirar o meu consentimento? <br/><br/>Caso depois de fornecer seus dados você mude de ideia, você pode retirar o seu consentimento quando quiser e assim evitar que entremos em contato para obter ou divulgar informações. Entre em contato conosco através do contato@zencat.com.br ou através do nosso chat no horário comercial em https://www.zencat.com.br <br/><br/>SEÇÃO 3 - DIVULGAÇÃO <br/><br/>Podemos divulgar suas informações pessoais se formos obrigados por lei a fazê-lo ou se você violar nossos Termos de serviço. <br/><br/>SEÇÃO 4 - GoCommerce <br/><br/>Nossa loja é hospedada na GoCommerce. Eles nos fornecem uma plataforma de e-commerce online que nos permite vender nossos produtos e serviços. <br/><br/>Seus dados estão armazenados através do armazenamento de dados da GoCommerce, de bancos de dados e do aplicativo geral do GoCommerce. Eles armazenam dados em um servidor seguro protegido por firewall. <br/><br/>Pagamento: <br/><br/>Se você escolher um gateway de pagamento direto para completar a sua compra, o GoCommerce armazena seus dados de cartão de crédito. Eles são criptografados através do Padrão de segurança de dados do setor de pagamento com cartão (PCI). <br/><br/>Todos os gateways de pagamento direto aderem aos padrões definidos pela PCI, que são gerenciados pelo Conselho de normas de segurança PCI. Ele é um esforço conjunto de marcas como Visa, MasterCard, American Express e Discover. <br/><br/>Os requisitos da PCI ajudam a garantir a utilização segura de informações de cartão de crédito pela nossa loja e seus provedores de serviço. <br/><br/>Para mais detalhes, solicite diretamente os Termos de serviço ou a Política de privacidade da GoCommerce. <br/><br/>SEÇÃO 5 - SERVIÇOS DE TERCEIROS <br/><br/>No geral, nossos fornecedores terceirizados irão coletar, usar e divulgar suas informações apenas na medida do necessário para permitir que eles realizem os serviços que eles nos fornecem. <br/><br/>Entretanto, certos prestadores de serviços terceirizados, tais como gateways de pagamento e outros processadores de transações de pagamento, têm suas próprias políticas de privacidade em relação à informação que somos obrigados a fornecer para eles sobre transações relacionadas a compras. <br/><br/>Para esses fornecedores, recomendamos que você leia suas políticas de privacidade para que você possa entender de que maneira suas informações pessoais serão usadas por esses fornecedores. <br/><br/>Uma vez que você sair do site da nossa loja ou for redirecionado para um aplicativo ou site de terceiros, você não será mais regido por essa Política de privacidade ou pelos Termos de serviço do nosso site. <br/><br/>Links <br/><br/>Quando você clicar em links na nossa loja, eles podem lhe direcionar para fora do nosso site. Não somos responsáveis pelas práticas de privacidade de outros sites e lhe incentivamos a ler as políticas de privacidade deles. <br/><br/>SEÇÃO 6 - SEGURANÇA <br/><br/>Para proteger suas informações pessoais, tomamos precauções e seguimos as melhores práticas da indústria para nos certificar que elas não sejam perdidas, usurpadas, acessadas, divulgadas, alteradas ou destruídas. <br/><br/>Se você nos fornecer as suas informações de cartão de crédito, elas serão criptografadas usando a tecnologia \"secure socket layer\" (SSL) e armazenadas com criptografia AES-256. Embora nenhum método de transmissão pela Internet ou armazenamento eletrônico seja 100% seguro, nós seguimos todos os requisitos da PCI e implementamos medidas adicionais aceitas pelos padrões da indústria. <br/><br/>COOKIES <br/><br/>Armazenamos cookies para facilitar e melhorar a utilização de nossa loja. <br/><br/>SEÇÃO 7 - IDADE DE CONSENTIMENTO <br/><br/>Ao usar esse site, você confirma que você é maior de idade em seu estado ou província de residência e que você nos deu seu consentimento para permitir que qualquer um dos seus dependentes menores de idade usem esse site. <br/><br/>SEÇÃO 8 - ALTERAÇÕES NA POLÍTICA DE PRIVACIDADE <br/><br/>Reservamos o direito de modificar essa política de privacidade a qualquer momento. Portanto, por favor, leia-a com frequência. As alterações e esclarecimentos surtem efeito imediatamente após serem publicadas no site. Caso façamos alterações na política de privacidade, iremos notificá-lo sobre a atualização. Assim, você saberá quais informações coletamos, como as usamos, e sob que circunstâncias, caso aplicável, as utilizaremos e/ou divulgaremos. <br/><br/>Caso ocorra a fusão da nossa loja com outra empresa, suas informações podem ser transferidas para os novos proprietários para que possamos continuar vendendo produtos para você. <br/><br/>PERGUNTAS E INFORMAÇÕES DE CONTATO <br/><br/>Se você gostaria de acessar, corrigir, alterar ou excluir quaisquer informações pessoais que temos sobre você, simplesmente peça mais informações de contato ao nosso atendimento através do contato@zencat.com.br <br/><br/>"
    }
  },
  "store.home.custom#termos-e-condicoes": {
    "blocks": ["institutional-page"],
    "props": {
      "headline": "Termos e Condições",
      "html": "<span class=\"t-heading-3\">CARTÕES DE CRÉDITO</span> <br/><br/>Visa, Mastercard, Elo, Hipercard e Amex.<br/>Você poderá parcelar em até 3x Sem Juros ou em até 6x com juros do seu cartão.<br/><br/><span class=\"t-heading-3\">BOLETO BANCÁRIO</span> <br/><br/>Você poderá realizar o pagamento de seu boleto em qualquer banco, em até 2 dias após a compra.<br/>A validação do pagamento será até o 2º dia útil seguinte ao pagamento do boleto. <br/><br/>Para imprimir a segunda via de seu boleto, basta acessar seu cadastro.<br/><br/><br/> Obs. Em todas as formas de pagamento o pedido será despachado em até 1 dia útil após a confirmação do pagamento.<br/><br/><span class=\"t-heading-3\">FORMAS DE ENVIO</span> <br/><br/>Somos uma loja virtual e a nossa maior felicidade é saber que seu produto chegou em suas mãos em perfeito estado e no prazo contratado. Acredite, nada faz a gente mais feliz, pois o seu grau de satisfação é o combustível do nosso negócio.<br/><br/>No Brasil, os envios são feitos quase que exclusivamente pela famosa empresa ECT, popularmente conhecida como CORREIOS e temos contrato com eles para visar um preço ainda mais acessível para você e com prazos mais curtos.<br/><br/>Poréeeeem, nem tudo são flores, podem ocorrer atrasos, o carteiro pode ser roubado no momento da entrega, a carga pode ser extraviada... Triste cenário, né? Mas calma, fique Zen que a nossa loja faz seguro de todos os envios e criamos essa Política justamente para que você conheça como trabalhamos.<br/><br/>Leia essa página com MUITA ATENÇÃO pois nela explicamos tudinho sobre como seu pedido vai chegar até suas mãos e também informamos quais são os acidentes de percurso que eventualmente podem ocorrer e como fazemos para sanar esses pequenos problemas quando eles acontecem, afinal, o que importa é você receber seu pedido! :) <br/><br/><span class=\"t-heading-3\">PRAZO</span> <br/><br/>Sempre que você faz uma compra e ele é APROVADA, precisamos de pelo menos 1 dia útil para fazer toda a parte de separação do estoque, embalagem, impressão de etiquetas e postagem. Então se o seu pedido foi aprovado em uma quinta-feira por exemplo, na sexta-feira iremos fazer a separação do mesmo e toda a parte de embalagem e ele será postado na segunda-feira. <br/>Nossa meta é antecipar esse prazo, as vezes postamos no dia seguinte, as vezes até no mesmo dia da compra! Porém nem sempre isso acontece e por isso precisamos ter um prazo para poder trabalhar bem. <br/>Esse prazo de 1 dia útil, que usamos para separar, embalar e postar sua encomenda influencia diretamente no prazo de entrega que é informado pelos Correios e que você verifica no ato da conclusão do seu pedido. Por isso note que O PRAZO DE ENTREGA SÓ COMEÇA A SER CONTABILIZADO APÓS A POSTAGEM DO PRODUTO. Portanto, se você escolheu um frete que leva 5 dias úteis para entrega, considere que pode levar até 6 dias úteis, pois são os 5 dias do prazo informado pelos Correios + 1 dia de prazo que temos para postar o produto. Pedidos realizados aos sábados, domingos e feriados serão separados para envio a partir do dia útil seguinte. <br/><br/>Trabalhamos duro para atuar bem antes dos prazos, mas eles existem para que possamos nos organizar e fazer tudo direitinho :) <br/><br/><span class=\"t-heading-3\">FORMAS DE ENVIO</span> <br/><br/>A Zen Cat trabalha com duas modalidades de entrega dos Correios: PAC ou SEDEX que atendem todo o Brasil. <br/><br/>Trabalhamos também com envio via Transportadora para a grande maioria dos Estados Brasileiros. <br/><br/>O prazo de entrega dos produtos depende do CEP de destino. Para calcular o prazo basta colocar o produto de interesse no carrinho e preencher seu CEP no campo solicitado. <br/><br/>2.1) SEDEX <br/>O SEDEX é a encomenda mais rápida dos correios e a que costuma sofrer menos atraso. <br/><br/>2.2) PAC <br/>O PAC é a encomenda mais barata dos correios e costuma ser mais demorada. <br/><br/>2.3) Transportadora <br/>Trabalhamos com envio via Transportadora para a grande maioria dos Estados Brasileiros. Para saber se sua região é atendida, basta colocar o item desejado no carrinho e inserir seu CEP para o cálculo do frete. O prazo de entrega também varia de acordo com o estado de destino, variando de 4 a 10 dias úteis. <br/><br/>IMPORTANTE: <br/>Nós garantimos 100% das entregas das compras realizadas em nosso site, mas não temos como garantir o prazo informado pelos Correios.<br/><br/> <span class=\"t-heading-3\">FRETE GRÁTIS</span> <br/><br/>Em breve <br/><br/>URGÊNCIAS <br/><br/>Se você precisa receber seu pedido rapidamente, opte sempre pelo envio via Sedex, nunca opte pelo PAC ou Frete Grátis, essas duas últimas modalidades são mais demoradas. <br/><br/>RASTREAMENTO <br/><br/>Assim que o produto é despachado você recebe em seu e-mail um código de rastreio. Com ele é possível verificar o status da entrega pelo site dos Correios. Se você não recebeu o e-mail, verifique na pasta SPAM do seu provedor de e-mails. <br/><br/><span class=\"t-heading-3\">PROBLEMAS EVENTUAIS</span> <br/><br/>Nem sempre a gente consegue ficar Zen em 100% das encomendas e alguns “sortudos” são premiados com alguns probleminhas na entrega. <br/> Então, se você foi um desses sorteados, fique calmo e leia abaixo o que faremos para resolver esse percalço que surgiu em nosso caminho: <br/><br/>ATRASOS <br/><br/>Qualquer encomenda pode sofrer atrasos na entrega. Por vezes atrasam por motivo de chuvas, problemas climáticos em geral, outras vezes atrasam devido a falhas no serviço dos Correios, excesso de encomendas para entregar, falta de pessoal, área com muito risco de assaltos, etc. <br/>Infelizmente nos Correios não há como interferir no fluxo postal para retirar uma encomenda, cancelar a entrega ou acelerá-la. Nestes casos é preciso aguardar um pouco mais até a encomenda seguir seu trajeto novamente. <br/>Caso sua encomenda sofra algum atraso, entre em contato com a gente que iremos prontamente abrir um protocolo junto aos Correios, informando do atraso e solicitando a urgência no encaminhamento. <br/><br/>#DICAZEN: Encomendas via SEDEX raramente sofrem atrasos. Opte por elas sempre que possível! Encomendas PAC (ou frete grátis) são as que mais sofrem com atrasos. <br/><br/>EXTRAVIO E ROUBO <br/><br/>Se a encomenda está atrasando muito pode ser que tenha ocorrido um problema mais grave. A encomenda pode ter sido extraviada, perdida, desaparecida no fluxo postal. Ou então no trajeto/caminho da entrega, o carteiro pode ser assaltado. Nestes casos, tão logo a informação constar no rastreio do objeto, serão tomadas providências para o reenvio do seu pedido ou a realização da devolução do pagamento, conforme for do seu interesse ou conforme a disponibilidade do nosso estoque.Fique Zen pois em casos mais sérios como o extravio ou roubo da sua encomenda, você não sofrerá nenhum tipo de prejuízo, pois assumiremos toda a responsabilidade. A única parte chata é que devido aos acontecimentos provavelmente você terá que esperar um tempo maior pelo recebimento, reenvio, etc. Porém dos males o menor, né? <br/><br/>AVARIA <br/><br/>Jamais receba um produto com sinais de violação ou avaria, recuse o recebimento e entre em contato conosco para informar. Assim que a caixa voltar para nosso estoque, verificaremos o ocorrido e também daremos prosseguimento ao reenvio dos produtos. <br/><br/>\"NÃO RECEBI A ENCOMENDA EM CASA, TIVE QUE RETIRAR NA AGÊNCIA DOS CORREIOS\" <br/><br/>Todas as encomendas são endereçadas para chegarem diretamente no endereço fornecido. Todavia em alguns casos você terá que retirar a encomenda na agência mais próxima do endereço fornecido. Isso pode ocorrer por 2 motivos básicos: <br/><br/>1º Motivo: O carteiro faz 3 tentativas de entrega, caso não tenha sucesso o carteiro deixa um protocolo no endereço indicado, informando que o produto está à disposição do cliente na agência de origem. Caso o cliente não retire a mercadoria no prazo informado no protocolo, a mercadoria retornará para o nosso estoque e você precisará arcar com o pagamento de um novo frete. <br/><br/>2º Motivo: Infelizmente com a violência cada vez maior em nosso país, algumas regiões são consideradas pelos Correios como Áreas de Restrição Temporária. Nessas áreas, muitas vezes a encomenda não é entregue diretamente no endereço fornecido por questões de segurança, o objetivo é proteger a encomenda por se tratar de região com altos índices de assaltos aos carteiros e carros dos Correios. Como essas áreas variam muito de acordo com os tristes acontecimentos, só ficamos sabendo do ocorrido no mesmo momento que o nosso cliente, quando recebemos a informação pelo rastreamento de seu pedido. Por motivo de segurança você terá que retirar seu pedido na agência indicada. Caso a retirada não seja realizada, a mercadoria retornará para o nosso estoque e você precisará arcar com o pagamento de um novo frete de preferência escolhendo um novo endereço de entrega. <br/><br/>Nestes casos o valor do frete não é devolvido, pois este repasse também não é realizado pelos Correios. <br/><br/>RECEBI INFORMAÇÃO QUE MEU PEDIDO FOI ENTREGUE, MAS NÃO O RECEBI <br/><br/>Já ocorreram alguns casos de clientes que recebem a informação que o pedido foi entregue mas eles não o receberam. O primeiro passo é verificar se o endereço fornecido no momento da compra estava correto. Em 100% dos casos a mercadoria havia sido entregue para o porteiro ou para um vizinho próximo que recebeu o pacote, porém por algum motivo não o entregou para o cliente no mesmo dia. Sendo assim, aconselhamos verificar com as pessoas de seu prédio e com os vizinhos, se alguém recebeu a encomenda por você. Se em até 1 dia você não achar sua encomenda, entre em contato conosco para que possamos abrir um chamado nos Correios, onde será investigado a pessoa que assinou o documento no momento da entrega. Com o nome da pessoa em mãos teremos como saber quem está com sua mercadoria. Se você preencheu o endereço errado no momento da sua compra, leia o tópico seguinte. <br/><br/>ENDEREÇO ERRADO <br/><br/>É de sua TOTAL RESPONSABILIDADE o fornecimento do ENDEREÇO CORRETO E COMPLETO para envio dos produtos no ato da finalização do seu pedido. Caso a encomenda seja devolvida por questões de endereço incompleto ou incorreto, o cliente será solicitado a realizar o pagamento de um novo frete para o reenvio dos produtos ou poderá receber a devolução dos valores pagos excetuando-se o montante referente ao frete. <br/>Não temos responsabilidade de realizar a verificação dos endereços e em caso de qualquer problema relacionado ao endereçamento, seja no erro do preenchimento dos campos, seja na informação de dois endereços distintos, a responsabilidade em caso da não-entrega ou entrega em outro endereço é inteiramente do comprador. <br/><br/>O correto nesses casos seria a pessoa do endereço errado recusar o recebimento da mercadoria, mas como não estamos no coração de ninguém, podem ocorrer casos da pessoa se passar por você e receber a mercadoria dos Correios no seu lugar. Nesses casos, entre em contato conosco para que possamos abrir um chamado nos correios e verificar para quem o seu pedido foi entregue.Se a pessoa tiver bom coração ela vai recusar o recebimento e sendo assim, a mercadoria retornará para o nosso estoque e você precisará arcar com o pagamento de um novo frete, agora para o endereço correto. <br/><br/><span class=\"t-heading-3\">TROCAS E DEVOLUÇÕES</span> <br/><br/>Na Zen Cat queremos que sua experiência de compra seja sempre positiva. :) <br/><br/>Seja por cancelamento de pedido, solicitação de troca ou devoluções, pedimos que entrem em contato conosco através do e-mail: trocas@zencat.com.br. <br/>Informe no e-mail qual o motivo da troca, qual o produto, número do pedido e e-mail de cadastro. <br/><br/>POLÍTICA DE TROCAS E DEVOLUÇÕES ZEN CAT <br/>A Zen Cat não fará a troca de produtos que apresentem sinais claros de mau uso ou estejam em desacordo com o relatado pelo cliente. Ainda que a embalagem tenha sido aberta, o produto deve estar intacto, com todos os itens e acessórios, sem nenhum indício de uso, com a NF e com sua embalagem original. <br/>Caso o produto seja uma roupinha ou coleira e você tenha experimentado a mesma em seu gato, certifique-se de nos enviar o produto SEM PÊLOS. Caso o produto chegue com sinais de uso, sua troca não será aceita e o produto será reencaminhado de volta. <br/>No caso de troca, se a Zen Cat não tiver outro produto para fazer a substituição, o cliente poderá optar pelo cancelamento da compra ou reembolso do valor do produto ou receber um crédito para usar no site. <br/><br/><span class=\"t-heading-3\">DEFEITO DE FABRICAÇÃO</span> <br/><br/>Frete pago pela Zen Cat <br/>Realizamos a troca sem custo para o Cliente nos casos de defeito de fabricação. Após entrar em contato conosco iremos orientar sobre os próximos passos. <br/><br/> <span class=\"t-heading-3\">TAMANHO</span> <br/><br/>Caso você tenha medido errado o tamanho de sua roupa ou o tamanho das roupinhas de seu Gato veja abaixo como será o procedimento:- 1ª Troca por tamanho: Caso essa seja a sua primeira troca por tamanho, iremos arcar com o custo do seu frete (O PEDIDO DE TROCA PRECISA SER FEITO EM ATÉ 7 DIAS APÓS RECEBER O PRODUTO). <br/>- A partir da 2ª Troca por tamanho ou após 7 dias após receber o produto: O frete deverá ser pago pelo cliente. <br/>Alertamos a todos que façam a medição de seus gatos antes de comprar roupinhas e demais itens que possuem tamanhos diversos, inclusive as roupas para os \"Cat Lovers\". Se você não sabe como medir seu gato, colocamos aqui uma ilustração que pode te ajudar. <br/><br/> <span class=\"t-heading-3\">ARREPENDIMENTO</span> <br/><br/>(Frete pago pela Zen Cat no prazo de até 7 dias após o recebimento) <br/>Todos os produtos da Zen Cat são criteriosamente analisados antes do envio, mas mesmo assim você pode desistir da compra. Segundo o Código de Defesa do Consumidor, é seu direito desistir de um produto até 7 dias após o recebimento. O produto precisa estar em perfeito estado, sem sinais de uso, com a NF e na embalagem original. Depois que você nos enviar o produto, iremos analisar o item para verificar se não houve qualquer dano ao item, estando tudo ok, em até 3 dias úteis entraremos em contato. Poderá ser oferecido a troca por outros itens da loja ou a devolução do valor pago pelo produto (com exceção do frete de envio). <br/><br/> <span class=\"t-heading-3\">TROCA POR OUTRO PRODUTO OU DEVOLUÇÃO APÓS 7 DIAS</span> <br/><br/>Frete pago pelo cliente <br/>Caso você tenha se arrependido do produto que comprou, entre em contato conosco para analisarmos seu caso. <br/><br/>Esperamos que você tenha uma boa experiência de compra conosco. Se a sua dúvida ainda permanece, entre em contato conosco pelo CHAT da loja ou por email em <a href=\"mailto:zencat@zenanimal.com.br\">zencat@zenanimal.com.br</a>. <br/><br/>"
    }
  }
}
